Repository: EkaterinePapava/readingstrip
Catalog: po/*.po
Languages: ka

source: Show/Hide
ka: ჩვენება / დამალვა

source: Settings...
ka: მორგება...

source: You can activate/deactive with <b>SUPER+CTRL+SPACE</b> or click on icon panel You can lock/unlock movement with <b>SUPER+SHIFT+CTRL+SPACE</b>
ka: აქტივაცია/დეაქტივაცია შეგიძლიათ ღილაკებით <b>SUPER+CTRL+SPACE</b>, ან დააწკაპუნეთ ხატულას პანელზე მოძრაობის დაბლოკვა/განბლოკვა შეგიძლიათ ღილაკებით <b>SUPER+SHIFT+CTRL+SPACE</b>

source: <b>Size</b> (%)
ka: <b>ზომა</b> (%)

source: <b>Opacity</b> (%)
ka: <b>გაუმჭვირვალობა</b> (%)

source: <b>Refresh</b> (ms)
ka: <b>განახლება</b> (მწმ)

source: <b>Strip Color</b>
ka: <b>ზოლის ფერი</b>

source: <b>Color Focus</b>
ka: <b>ფერის ფოკუსი</b>

source: <b>Vertical Strip</b>
ka: <b>ვერტიკალური ზოლი</b>

source: <b>Focus strip</b>
ka: <b>ფოკუსის ზოლი</b>

source: <b>Profile</b>
ka: <b>პროფილი</b>

source: Focus Mode
ka: ფოკუსის რეჟიმი

source: Rules
ka: წესები

source: Default
ka: ნაგულისხმევი
